[
  {
    "content": "Oggi, in un mondo di creativi e di comunicatori, non è semplice uscire dalla massa e farsi notare. Lo spirito di Demia incarna questo traguardo. Freschezza, visione e passione in funzione del risultato.",
    "author": "simone morgantini",
    "role": "ceo & founder",
    "logo": "/img/assets/logoblack.svg"
  },
  {
    "content": "La nostra missione era quella di trasmettere un’emozione che racchiudesse, al contempo, la passione caratteristica di una giovane azienda e l’elevata competenza tecnica. Impresa ardua nel nostro settore, talvolta legato a rigidi schemi de passato. Demia ha fatto propria questa emozione e ha realizzato con entusiasmo e professionalità il nostro nuovo brand.",
    "author": "nico cinquini",
    "role": "ceo & founder",
    "logo": "/img/assets/logoblack.svg"
  },
  {
    "content": "Un manipolo di creativi! Il loro punto di vista critico è stato davvero utile: ne abbiamo fatto tesoro, abbiamo imparato, migliorando. Ci hanno seguito e fatto proprie le nostre urgenze. Siamo usciti con le nuove collezioni in tempo, e non era assolutamente scontato. Demia ha lavorato davvero tanto, ed anche bene. Saremo clienti ancora a lungo…se ci vogliono naturalmente! :-)",
    "author": "fabio coianiz",
    "role": "ceo & founder",
    "logo": "/img/assets/logoblack.svg"
  },
  {
    "content": "In un mercato in rapida e costante evoluzione l’immagine e la comunicazione di un’azienda hanno bisogno di professionalità e competenza. Per questo dal 2013 ci siamo affidati a Demia trovando in loro un gruppo giovane e competente, professionale ma al tempo stesso sempre disponibile, in grado di soddisfare tutte le nostre esigenze.",
    "author": "michele serafini",
    "role": "ceo & founder",
    "logo": "/img/assets/logoblack.svg"
  },
  {
    "content": "In un mercato in rapida e costante evoluzione l’immagine e la comunicazione di un’azienda hanno bisogno di professionalità e competenza. Per questo dal 2013 ci siamo affidati a Demia trovando in loro un gruppo giovane e competente, professionale ma al tempo stesso sempre disponibile, in grado di soddisfare tutte le nostre esigenze.",
    "author": "michele serafini",
    "role": "ceo & founder",
    "logo": "/img/assets/logoblack.svg"
  }
]
